
function App() {
  return( 
  <div className="wrapper">
    <div className="info">
      <h1>Технологии дополненной реальности в бизнесе</h1>
    </div>
    <div className="video">
      <video controls className="video__item" src="ar.mp4"></video>
    </div>
    <div className="info__ar">
      <h3>Технологии виртуальной и дополненной реальности захватывают воображение. Но мы воспринимаем их, скорее, как развлекательную составляющую жизни, игровые приложение, безусловно, самые большие и заинтересованные инвесторы в это направление. Но благодаря развитию технологий дополненной и виртуальной реальности за счет средств игровых гигантов, развитие получают и технологии, позволяющие дополнить реальность в помощь другим сферам бизнеса.</h3>
    </div>
  </div>
  )
}

export default App;
